<template>
  <div>
    <div class="con">
      <div class="word">
        <p style="text-align: center;font-size: 32px;"><strong>人物 | 艾爱国：“当工人，就要当个好工人”</strong></p>
        <img src="https://th.bing.com/th/id/OIP.QhSWDIvbpVLGQjztUNx87wAAAA?pid=ImgDet&w=450&h=880&rs=1" alt=""
          style="width: 500px;height: 100%;position: relative;display: table-cell;vertical-align: middle;text-align: center;" />
        <p data-spm-anchor-id="0.0.0.i0">
          这位身量不高，穿一身灰蓝工作服的湘钢工人，正是被誉为“钢铁缝纫师”、焊接领域“领军人”的大国工匠艾爱国。他曾多次参与国家重大项目焊接技术攻关，为我国冶金、军工、矿山等行业攻克焊接技术难关400多个，改进工艺120多项，并获发明专利1项。
        </p>
        <p>
          2021年9月8日，在“七一勋章”获得者艾爱国同志先进事迹北京大学专题报告会上，艾爱国讲述了他在焊接岗位五十多年的奋斗历程与作为党员的认知、体悟。他谈到，在50多年的奋斗路上，“初心”和“使命”一直与他相伴相随，“一辈子当工人，就要当个好工人”始终是他坚守的初心。结合自己的奋斗经历，这位大国工匠也为北大学子的成长进行谆谆叮嘱，并勉励广大青年将青春投入到党和人民最需要的地方去。
        </p>
        <p>“当工人，就要当个好工人”</p>
        <p>
          黑色的翻毛皮鞋，蓝灰的工作服，再配上一把焊接枪，艾爱国在湘钢厂的焊工车间一线，一呆就是五十三年。五十三年间，艾爱国始终践行的，是十九岁初入湘钢厂时，父亲叮嘱他的一句话：“当工人，就要当个好工人。”
        </p>
        <p>
          黑色的翻毛皮鞋，蓝灰的工作服，再配上一把焊接枪，艾爱国在湘钢厂的焊工车间一线，一呆就是五十三年。五十三年间，艾爱国始终践行的，是十九岁初入湘钢厂时，父亲叮嘱他的一句话：“当工人，就要当个好工人。”
        </p>
        <p>艾爱国主动担起了挑水、运氧气罐的工作，只为能在帮忙时得到北京师傅们的提点。下了班，他还借来工具，反复摆弄。半年后湘钢招焊工，艾爱国如愿以偿，转岗成为一名焊工。但对于他，这只是成为一名“好工人”的开始。</p>
        <p>焊接是项技术活，为了能摸到窍门，艾爱国无数次拿起焊接枪，对着裂口接缝反复琢磨，纵使皮肤被灼烧蜕皮，他也舍不得放下手中的焊接枪。凭借着努力和积累，艾爱国在1982年以优异成绩考取电焊、气焊合格证，成为当时湘潭市唯一一位持有双证的焊接工人。</p>
        <p>
          单有熟练还远不足够。焊接过程中，工人将直面高温带来的不适与恐惧。勇敢与坚定，是一名优秀的焊接工人必须具备的特质。焊紫铜是艾爱国的拿手绝活。但焊接过程中，他将面对的是“人的身体极限”——紫铜属性特殊，即使是焊接一个部位，仍需将整件铜器加热到七八百摄氏度。艾爱国为食品机械厂焊接设备，3米高的铜锅需要从外面加热到近700度，锅内垫一个石棉，人就这样跳进去焊个几分钟，热到受不住再跳出来。
        </p>
        <p>
          “焊紫铜的时候头发紧贴头皮、皮肤绷紧，手也会因为高温出现一片片的红色水泡，”艾爱国的徒弟欧勇曾这样形容焊紫铜的场景：“面对这样的身体极限，人的本能是逃避，而师父是勇于面对。”欧勇感叹。艾爱国在接受采访时，翻着看了看自己的手掌：“如果不这样坚持，那焊铜就很难。”
        </p>
        <p>
          这是在场同学们从未经历过的身体磨砺与苦痛，聆听着艾爱国的讲述，一幕幕技术攻坚画面跃然眼前，深感焊接工作不易，无愧于“七一勋章”。系列报道中将他称作是
          “老黄牛精神”的象征。“奋斗路上从没有诀窍”，“老黄牛精神”于艾爱国，是舍得吃苦，勇于拼搏的品质：“靠的就是日积月累的经验”，他用亲身经历诠释了大国工匠精神。

        </p>
        <p>
          “从实践中提炼出经验，从理论上搞清楚门道”
        </p>
        <p>
          对于艾爱国而言，对技术的纯熟运用只是成为好工人的第一步。材料特性、手法选取、工艺方案……细节的把握，步骤的落实，仅靠“熟练”的“蛮力”远不足够，掌握焊接技术，还需要专业理论的“巧劲”助力。艾爱国捧起了专业技术书，还成为湘钢图书馆的常客，一摞摞的书搬回家。书桌上，左边摊着本理论书，右边是摘抄的笔记本，笔记本的扉页记着：“刻苦学习、钻研，攻关克难”。
        </p>
        <p>
          1983年，第一个难关摆在了这位青年人面前。当时冶金工业部组织联合研制新型贯流式高炉风口，其中风口的锻造紫铜与铸造紫铜的焊接成为需重点攻克的难点。艾爱国主动请缨，希望承担紫铜焊接的工程，并提出了当时国内尚未普及的“手工氩弧焊接法”。
        </p>
        <p>
          攻关并非易事，第一次正式焊接失败了。焊接前，艾爱国带领攻关队伍进行百来次实验，结果都令人振奋，“上正式的！”，艾爱国信心十足。那天，湘钢食堂备好了庆功宴，期待艾工的好消息。庆功宴终究没有开成，艾爱国在高温高炉作业近六小时，锻造铜与铸造铜的接口却始终未能合上，铜件无法成型。攻关主任拍着艾爱国的肩安慰，这本就是大厂要去攻克的：“这碗饭我们吃不成，让别人去搞算了。”艾爱国拖着一身湿漉的工作服回了家，想大睡一觉，可闭上眼，脑子里都是上午在工作间操作的流程与动作。
        </p>
        <p>
          “为什么不成功？”问句在这位青年的脑中反复响起。索性翻下床，掏出笔记本，艾爱国执起一旁的蓝黑墨笔，复盘上午的工作——新风口比试验的风口大，面积大散热快，应该是温度的原因；焊丝也需再做调整……他连夜给课题攻关组负责人写了一份报告，分析失败原因，请求再给一次机会。
        </p>
        <p> 1984年3月23日，冶金工业部再次批准湘钢进行试验。这一次，器物温度升高到850摄氏度，铜液终于驯服地柔软下来。艾爱国以石棉材料隔热，钻入高温高炉，两个多小时后，高炉新型风口的焊接工作顺利完成。新型风口的正式配装，使得高炉的寿命得以延长半年，每年可节能增效近百万元。</p>
        <p>
          庆祝过后，艾爱国再次掏出自己的工作笔记，复盘两次实验过程，对照外国文献，写下论文《钨极手工氩弧焊紫铜风口的焊接》。“从实践中提炼出经验，从理论上搞清楚门道，我的制胜法宝就是不瞎干。”在接受国家科技进步二等奖的荣誉勋章时，他这样说到。当年的科技进步奖，艾爱国是九名获奖人员中唯一一位工人。d
        </p>
        <p>
          徒弟欧勇始终忘不了师傅的教诲：“当一个好焊工，不但要吃得苦、霸得蛮、耐得烦，把手上的活干好，还要多看书，要会分析问题、解决问题，制定工艺，新材料层出不穷，新技术日新月异，活到老，学到老。”
        </p>
        <p>
          艾爱国“一战成名”，却从未放慢脚步。80年代，他攻克了氢弧铝筷合金的难关，又成功焊接了从德国引进的一台制氧机中近两万道的管道焊缝，90年代，他又先后攻关了多项国家工程技术难点，并将宝贵经验上升到理论高度。在随着国家重大工程建设的不断铺开，新型行业不断兴起，各类型技术难关相继出现，冶金、矿山、机械、电力……艾爱国克服了一个又一个难关，服务于国家战略发展。从世界最长跨海大桥——港珠澳大桥，到亚洲最大深水油气平台——南海荔湾综合处理平台，再到目前正在进行的国家重点工程——深中通道，艾爱国都参与并完成攻坚难题。400多项难关攻克，120多项工艺改进，多本理论著作，一项专利发明，数据忠实记录下一位焊接领域“领军人”的成长轨迹，也记录下一位大国工匠在服务国家战略发展过程中，焕发出的魅力。
        </p>
        <p>艾爱国不断攀登技术高峰的事迹让同学们深有感触。将焊接这一件事做到极致，便是工人本色，这也激励着青年学子：“坚持学习、不断总结、寻求创新，努力提升自己的‘核心竞争力’，把自己锻造成一块对国家社会有用的‘好钢’。”</p>
        <p>“经验不教给大家，不就浪费了吗？”</p>
        <p>成名的工匠大抵逃不过这样的追问：“会担心徒弟超过自己吗？”。“只要肯学，我就肯教。经验不教给大家，不就浪费了吗？”艾爱国给出了诚恳的答案。</p>
        <p>
          浸湿的蓝灰工装，肩上搭一条滴着汗毛巾，这是徒弟们脑海中对艾师傅最深的印象。每次加完班回来，还没洗上澡，艾爱国就已经扎好马步，举着图纸，给工人们讲解。徒弟们有时动作不得要领，艾爱国会俯身抓着徒弟的手，一个一个地教。“当时说自己分到艾劳模的队里，心里特别忐忑，”徒弟欧勇93年初入湘钢，彼时艾爱国荣获劳模称号，是湘钢厂的一张名片。但艾爱国完全没有架子，凡有疑问，他总会知无不言，即使是工作外的时间，他也乐得给徒弟们解答。
        </p>
        <p>
          能得到指导的还不止湘钢厂的工人们，这些年，艾爱国无偿为下岗工人和农村青年传授焊接技术，为个体户和民办企业的焊工免费上课。艾爱国的手机微信少有安静的时候，来上课的工人们加上了艾爱国的微信，遇到难题会给艾师傅发消息。只要有消息发来，艾爱国就会眯着眼，对着手机屏幕，开启“在线答疑”模式，一个字一个字地敲出回复。“（他）好像从来没有累的时候。”徒弟欧勇总结。
        </p>
        <p>
          艾爱国在教学上，也有着自己的考量。不同于在生产线上的手把手培训，在焊工实验室里，艾爱国常常“退居二线”，让年轻一代的焊接技术研究者们自由发挥，大胆试错，“不能让他们觉得这个老头子管得太宽”。在艾爱国的办公室里，垒着各类专业书籍，关于焊接技术的，关于焊接材料的，关于焊接器械的……徒弟们可以随时到办公室查阅翻看。“焊工是易学难精。”艾爱国常在嘴边叨叨。技术与理论都要过硬，是他对自己的要求，也是对后生的期待。
        </p>
        <p>五十年来，艾爱国带过600多个徒弟，其中大部分都成为大型企业的骨干。光是湘钢技师中高工以上级别的焊工，80%都跟艾爱国学过艺。作为一名有着36年党龄的老党员，艾爱国始终认为党员的使命更在于要有高尚的品质，要在群众中时时刻刻起先锋模范带头作用、榜样作用。</p>
        <p>
          “后浪推前浪，把师傅推在沙滩上，我很高兴。”艾爱国在谈到后辈们的成长时，无不欣慰：“代际传承，徒弟的作为比我还大，为企业创造的贡献会更多，也是我们一个老党员的责任和义务。”薪火传承不仅仅是传播，更要带着使命感让下一代的后辈们继续探索，正如一粒火种，在燕园学子心中点燃一片勇于创新、不懈追求的光，将接力棒稳稳传递在学子手中，让青年真正承担起祖国的未来和民族的希望。
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.con {
  margin-top: 40px;
  margin-left: 50px;
  font-size: 18px;
  color: #333;
  line-height: 42px;
  margin-top: 20px;
}
.word {
  margin-top: 40px;
}
.word img {
  position: relative;
  display: table-cell;
  vertical-align: middle;
  text-align: center;
  left: 650px;
}
p {
  margin: 16px 0;
  font-size: 24px;
}
</style>
