<template>
  <div>
    <div class="con">
      <div class="word">
        <p style="text-align: center;font-size: 32px;"><strong>2021年大国工匠年度人物 | 陈兆海：给大国工程当“眼睛”</strong></p>
        <img src="https://th.bing.com/th/id/R.a638bc9415f629961dee7ed751db6cc9?rik=av78xSeSOhmM9g&riu=http%3a%2f%2fwww.workercn.cn%2fupload%2fresources%2fimage%2f2022%2f09%2f01%2f106642_450x10000.jpg%3fr%3d1662027437569&ehk=CscwiUrfTx6RvwsMABaskCR9vjEi9eHnNtEgdGbfylU%3d&risl=&pid=ImgRaw&r=0" alt=""
          style="width: 500px;height: 100%;position: relative;display: table-cell;vertical-align: middle;text-align: center;" />
        <p data-spm-anchor-id="0.0.0.i0">27年前，陈兆海站上了“夏天一身汗、冬天两头寒”的工程测量岗位
        </p>
        <p>27年后，水利工程测量工具从测深杆、测深锤升级到回声测深仪，从单波束发展到多波束，从点状、线状测深发展到带状测深，他还在这个岗位上。</p>
        <p>27年来，陈兆海只干了一件事：“测量点和线”，只是数量需要以“上百万个”来计算。</p>
        <p>
          回顾职业生涯，全国劳模、中交一航局三公司工程首席技能专家陈兆海十分感慨：测量就像是工程的“眼睛”，越是投入其中，越会觉得那些点和线已经融进了自己的生命。一个个大国工程的精准落成，让他丈量出的上百万个数据有了特别的意义。
        </p>
        <p>
          27年“测量点和线”
        </p>
        <p>个子不高、脸庞黝黑的“粗人”陈兆海，干着一项“细活”。</p>
        <p>3到5厘米，这是陈兆海眼中无数个不能超过偏差的数据。30万吨级矿石码头、首座航母船坞、大连跨海大桥、大连湾海底隧道……人们眼中震撼人心的奇迹，在他眼中是无数个点线交织。</p>
        <p>
          0.5秒，这是陈兆海所使用全站仪的精度。船上、桥上、隧道里，他习惯闭上左眼、用右眼观测数据，多年来成了“大小眼”。每一个工程项目，他都是带着仪器第一个进现场做开工前施工放样，等到工程全部竣工验收合格了，最后离开。
        </p>
        <p>
          2004年，陈兆海参建的大连港30万吨级矿石码头工程进入大干阶段，当年还没有使用GPS技术，只能用“打水砣”的方式来检验基床平整度，为了在一个月仅有两次的大潮中安装更多沉箱，他常常一连几天吃住在海上，最长一次在沉箱上待了26个小时。
        </p>
        <p>
          40多斤的“测深水砣”，每天要扔上百次，而且必须追着海流一路小跑出去。深冬，冰冷狂暴的海风打在身上，陈兆海的眉毛和胡子结满冰霜，溅起的海水将衣前襟冻成了“冰甲”。
        </p>
        <p>
          受水流、水深及尺深形变等因素影响，测深读数时间必须在配重触及海底的2、3秒内完成，最佳读数时间不足1秒，常人根本来不及反应。不服输的陈兆海一练几个月，把所有工闲时间全部拿来练眼力和反应速度，硬是把一整套快速读数方法练成了肌肉记忆，靠人工测量将沉箱水下基床标高精度控制在10厘米以内。
        </p>
        <p>
          陈兆海为水下基础施工提供的准确数据，保证了沉箱安装的高效推进。该工程最终荣获中国土木工程詹天佑奖。
        </p>
        <p>
          让仪器长出“手脚”站稳海底
        </p>
        <p>
          2018年初，大连湾海底隧道项目启动，海况地质十分复杂，多礁石多溶洞。作为我国在严寒海域建设的首条沉管隧道，要求超差精度为5厘米，而首次水下扫测数据与现有基床整平验收数据比对相差10厘米。
        </p>
        <p>
          “当时使用的是二维单波束测深系统，一条小鱼吐出的泡泡都会影响测深结果”。陈兆海前往设备生产厂家调研，到港珠澳大桥项目和深中通道项目现场学习。多方奔走后，引进了一套可以三维扫测的多波束设备。
        </p>
        <p>有了“金刚钻”，陈兆海和工友们信心倍增。此时，新问题出现了。海底隧道施工环境远不如陆上安稳，风浪颠簸是常态，极大影响了多波束设备的精准度。 </p>
        <p>
          “仪器不能自控水平，我们可以帮它‘长’出手脚”。受折叠伞启发，陈兆海提出为多波束系统的五个分部仪器定做连接架的想法。
        </p>
        <p>
          他拉着测量和机务班组分析换能器、姿态仪、主副天线和辅助传感器等仪器之间的几何关系，研究支架的长度和材质。4个月里，材质从角钢、镀锌铁管换到不锈钢方管；支架的长度从3米、2.7米再换到2.5米，多次改进后，终于研发出一款可拼接、适合任何船型的拆卸式连接器，让仪器长出了抓住船舷和站稳海底的“手脚”。
        </p>
        <p>
          10厘米、7厘米、5厘米……连接器稳定后的测量效果一路精准。单波束6小时的工作量，多了手脚的多波束设备仅需30分钟。“只要你想干，没有干不成的事！”说起技术创新，陈兆海语气坚定。
        </p>
        <p>错过儿子出生，却有着遍布重大工程的徒弟</p>
        <p>随着公司改革转型步伐加快，陈兆海一年到头在遍布全国的重点项目穿梭奔波，足迹留在了从长白山麓到南海岛礁的无数工地。2007年开始，公司项目多点开花，他带着50多名年轻测量工承担起7个工程项目的测量工作。</p>
        <p>妻子临产时，陈兆海在香炉礁船坞项目现场正忙得不可开交。接到陪产电话，妻子在电话那头泣不成声，他却因为忙碌不得不挂断电话。</p>
        <p>有件事让陈兆海心里很不是滋味。有一次，久未归家的他去幼儿园接儿子放学，站在园外，看着儿子蹦蹦跳跳往校门口来，却停在他边儿上东张西望地找爸爸。“儿子竟认不出我的样子了！”陈兆海在那一瞬红了眼睛。他没有亲眼见证儿子的出生，甚至都没有好好抱过他，又怎敢期待儿子一眼就认出他。</p>
        <p>如今，陈兆海的弟子已遍布公司境内外所有重大工程：2014年，徒弟张强荣获中交集团技术能手称号；2018年，徒弟管仲春荣获京津冀协同发展一体化建设职工职业技能大赛工程测量比赛二等奖、中交集团技能大赛二等奖。</p>
        <p>虽然有着傲人的荣誉，带着出色的徒弟，陈兆海依然20多年如一日，每天清晨踏着轻松的步伐走上岗位，一次次让茫茫的陆地转换成点、线、面。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.con {
  margin-top: 40px;
  margin-left: 50px;
  font-size: 18px;
  color: #333;
  line-height: 42px;
  margin-top: 20px;
}
.word {
  margin-top: 40px;
}
.word img {
  position: relative;
  display: table-cell;
  vertical-align: middle;
  text-align: center;
  left: 650px;
}
p {
  margin: 16px 0;
  font-size: 24px;
}
</style>
