<template>
  <div>
    <div class="con">
      <div class="word">
        <p style="text-align: center;font-size: 32px;"><strong>2021年大国工匠年度人物 | 洪家光：痴迷刀法的“洪疯子”</strong></p>
        <img src="https://pic.baike.soso.com/ugc/baikepic2/3284/20220303132848-1955194536_png_587_612_742757.jpg/0" alt=""
          style="width: 500px;height: 100%;position: relative;display: table-cell;vertical-align: middle;text-align: center;" />
        <p data-spm-anchor-id="0.0.0.i0">
          科技进步的殿堂里
        </p>
        <p>从没有身份区别</p>
        <p>只有向创造之力致敬的荣耀</p>
        <p>
          这荣耀，属于洪家光
        </p>
        <p>
          也属于每一位同他一样
        </p>
        <p>在平凡岗位上追求卓越</p>
        <p>不断进取的中国工匠</p>
        <p>
          去上班的路上，洪家光偶尔能看见飞机在试飞场上空盘旋。伴着强劲的发动机声响，他前进的脚步更轻快了。
        </p>
        <p>
          洪家光被称作“中国第一车工”。2018年，39岁的他获得国家科学技术进步二等奖。在当时一众获奖者中，他是“稀有”的技术工人。
        </p>
        <p>
          在中国航发沈阳黎明航空发动机有限公司，洪家光的工作是工装制造厂数控车工，负责飞机“心脏”——发动机叶片的制造。保证飞机起飞后，在巨大离心力的作用下，发动机叶片紧密牢靠地正常运转，是他的主要任务。

        </p>
        <p>
          过去，我国航空发动机叶片的滚轮精密磨削技术长期不能突破，极大制约着航空发动机水平的提升。如今，通过自主研发，洪家光和他的团队已经掌握了一套核心磨削技术，攻克了这一难题。
        </p>
        <p>
          因为他的干劲、闯劲、钻劲，工友们戏称他为痴迷刀法的“洪疯子”。但是，洪家光心里很清楚，“我国航空发动机底子薄，要想把它搞上去，就得比别人付出得更多。要是和别人一样舒舒服服、慢慢悠悠地过日子，还要比别人技高一筹，那是痴人说梦。”
        </p>
        <p>
          确如他所说，以前我国生产的航空发动机叶片，只要遇到高温高压就会软化变形，甚至被拉断。虽然这样的蠕变现象广泛存在，但国产航空发动机叶片的蠕变时间受技术影响尚不能达到统一。于是，很多叶片还未达到使用寿命就已经报废了。
        </p>
        <p>
          从2009年开始，洪家光一项项改进车床、刀具、夹具，将滚轮精度从0.008毫米提高到0.003毫米，形成了一套“航空发动机叶片滚轮精密磨削技术”。磨削后的发动机叶片不仅更加耐高温，而且使用寿命长，破解了航空发动机叶片长期以来的制造难题。也为我国相关产品研制提供了重要的技术支撑。
        </p>
        <p>
          虽然现在的洪家光已是卓越的技术专家，但他也曾迷茫困惑过。1998年刚进工厂时，洪家光根本看不到一台完整的发动机，更别提梦想中的飞机。彼时，厂房又小又破，机器又老又旧，每天做着重复的操作，让他感到很彷徨。
        </p>
        <p>
          一天，老师傅的话点醒了他：“大多数人的工作都像这大机器中的细小环节和零件，但正是因为无数人的点滴奋斗，才可能成就大事业。不要说你的工作没价值，一个劣质小零件就可能毁了一台价格不菲的大机器，甚至影响国家的重大工程；也不要说你的岗位单调重复，工作内容每天不变，工作标准、工作质量是可以每天变的。”
        </p>
        <p>
          接下来的日子里，洪家光开始四处拜师，竭尽所能吸收老师傅们身上的绝活手艺。洪家光先后拜过12位师傅，师傅们的工匠精神和一言一行深深感染了他。那时，在别人一年干4000个工时就已经很不错的情况下，洪家光一年完成了7000多个工时，比别人整整多出了3000多个工时。
        </p>
        <p>
          一张图纸、一把刀，24年间，洪家光和团队先后完成技术创新和攻关项目84项，实现成果转化63项，解决生产制造难题564项，挑战了一个又一个难题，成为全国闻名的技术能手。
        </p>
        <p>
          洪家光曾说：“不是有了梦想才坚持，而是在坚持中让梦想变得更加清晰。”现在，洪家光仍没有停下脚步，坚持进行技术攻坚。更为重要的是，他希望将自己的技术传承下去，为航空事业点燃星星之火。
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.con {
  margin-top: 40px;
  margin-left: 50px;
  font-size: 18px;
  color: #333;
  line-height: 42px;
  margin-top: 20px;
}
.word {
  margin-top: 40px;
}
.word img {
  position: relative;
  display: table-cell;
  vertical-align: middle;
  text-align: center;
  left: 650px;
}
p {
  margin: 16px 0;
  font-size: 24px;
}
</style>
