<template>
  <div>
    <div class="con">
      <div class="word">
        <p style="text-align: center;font-size: 32px;"><strong>2021年大国工匠年度人物 | 刘湘宾：为大国重器擦亮“眼睛”</strong></p>
        <img src="https://th.bing.com/th/id/OIP.F_BmYJ5zqao-RWPWGZYrBQAAAA?pid=ImgDet&rs=1" alt=""
          style="width: 500px;height: 100%;position: relative;display: table-cell;vertical-align: middle;text-align: center;" />
        <p data-spm-anchor-id="0.0.0.i0">
          以匠人之心
        </p>
        <p>铸大国重器</p>
        <p>在以微米度量的世界里</p>
        <p>
          刘湘宾坚守寂寞、不断超越
        </p>
        <p>
          用一点点缩小的精度
        </p>
        <p>一次又一次大写着中国</p>
        <p>蓝色工装，深邃的双眸，专心操作数控加工设备的刘湘宾暂时忘记了外面的世界。</p>
        <p>
          眼前这个数控铣工，最痴迷的事情就是加工陀螺仪。陀螺仪是大国重器导航系统的关键零部件。卫星能否到达预定轨道、导弹能否命中目标、潜水器能否到达指定海域，靠的就是陀螺仪这双“眼睛”的精准定位。
        </p>
        <p>
          中国航天科技集团九院7107厂数控铣工刘湘宾就是擦亮这双“眼睛”的人。
        </p>
        <p>
          1983年，19岁的刘湘宾退伍后进入7107厂
          ，被分配到机关做行政。同在厂里工作的父亲却不同意，坚决把儿子送进了车间，让刘湘宾学习做数控铣工。那时候的他，连铣刀和钻头都没有碰过，也辨认不出各类机床设备。靠着一股不服输的狠劲儿，刘湘宾拿起书本，边学边记，用一年半的时间学完了技校的13门课程，很快就成为厂里的技术骨干。
        </p>
        <p>
          2000年，厂里派刘湘宾到国外学习，并从国外引进了第一台五轴五联动数控加工机床。连英文字母都认不全的刘湘宾，完全靠死记硬背学会了操作机床。然而，学会操作还远远不够，高精度数控机床需要电脑编程，如何熟练使用编程又成了摆在他面前的一道难题。
        </p>
        <p>
          他思前想后，决定从零起步，瞒着妻子花5000元报了一个培训班，这是家里的全部积蓄。那时，他月工资才600元。
        </p>
        <p>
          刘湘宾白天上课，晚上去厂里的数控机床上实践，课程上到一半，他就掌握了全部内容。依然是这股不服输的劲头，让刘湘宾在行业内声名鹊起。由他加工过的微米级、亚微米级产品，保持了产品合格率100%、安全事故为零的骄人纪录。
        </p>
        <p>
          2015年，厂里再次把刘湘宾派到国外。这次，他是以专家的身份去验收一台专门用于加工复杂曲面的高精度数控机床。厂里引进这台设备，是为了突破石英半球谐振子这一“卡脖子”技术。
        </p>
        <p>
          石英半球谐振子是世界上最先进的精密陀螺仪之一—半球谐振陀螺仪最难加工的核心敏感零部件。作为材料的石英玻璃既硬又脆，形状是薄壁半球壳形，球面十分娇气，易崩易裂，在刀具超高速运转下，稍有不慎，就会导致内外壁厚度出现偏差，精密加工难度极大。
        </p>
        <p> 一次次画图、建模、调整刀具、修改编程，刘湘宾反复改进，整整6年时间，成千上万次的实验，最终将精密加工精度提升至1微米，仅仅是一根头发丝直径的七十分之一，远远超出了设计要求，成功打破技术垄断与封锁。</p>
        <p>
          40年时间里，数控铣工刘湘宾只做了擦亮大国重器的“眼睛”这一件事。他带领团队加工的产品参加了100余次国家防务装备、载人航天、探月工程等大型飞行试验任务，一次又一次填补国内空白，让中国制造走向世界。
        </p>
        <p>
          与此同时，各种荣誉也纷至沓来，但最让刘湘宾引以为傲的，依然是看到装有他加工产品的大国重器上天、入地、下海的时刻，那是只有他能看到的大国重器明亮的“眼睛”，他的心潮也总在那一刻澎湃。
        </p>
        <p>
          如果说当初进车间是父亲为他选择的方向，那么现在追逐“航天强国梦”，则是刘湘宾自己无怨无悔的人生目标。
        </p>
        <p>“钻技术、传技能、带好人、出精品”这12个字，被已近花甲之年的刘湘宾牢牢地刻在了心里。作为一名一线的技能操作者，他将以国家需要为己任，献身祖国航天事业。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.con {
  margin-top: 40px;
  margin-left: 50px;
  font-size: 18px;
  color: #333;
  line-height: 42px;
  margin-top: 20px;
}
.word {
  margin-top: 40px;
}
.word img {
  position: relative;
  display: table-cell;
  vertical-align: middle;
  text-align: center;
  left: 650px;
}
p {
  margin: 16px 0;
  font-size: 24px;
}
</style>
