<template>
  <div>
    <div class="con">
      <div class="word">
        <p style="text-align: center;font-size: 32px;"><strong>2021年大国工匠年度人物 | 周建民：较劲毫厘</strong></p>
        <img src="https://th.bing.com/th/id/OIP.ADz0LdC4paY-yuqDV5C72QHaLw?pid=ImgDet&rs=1" alt=""
          style="width: 500px;height: 100%;position: relative;display: table-cell;vertical-align: middle;text-align: center;" />
        <p data-spm-anchor-id="0.0.0.i0">
          工作台旁，周建民拿起徒弟加工好的一个零件，用手轻触表面，脸上露出了一丝笑容，“这个零件合格了。
        </p>
        <p>这可是精度要求极高的零件啊！摸一下就敢说合格了？不是随便说说吧？</p>
        <p>这还真不是随便说说。作为中国兵器淮海工业集团有限公司十四分厂工具钳工、中国兵器首席技师、“三晋工匠”年度人物、全国劳动模范，周建民不借助任何机器设备，全凭手感就能感知头发丝六十分之一的精微。</p>
        <p>
          “我的工作就是跟毫厘较劲。”周建民说。
        </p>
        <p>
          追梦
        </p>
        <p>1982年，19岁的周建民以技校专业课第一的成绩考入当时的淮海工业集团——惠丰机械厂。作为全校第一名，周建民有一个“特权”，就是可以优先选择在哪个车间工作、学习哪个工种。</p>
        <p>周建民回忆说：“我想都没想就选了工模具车间，这个车间工人的技术水平是全厂公认最高的。”</p>
        <p>
          在干活的时候，周建民喜欢不断他琢磨思考。他想：“这些每天接触的零配件，一直都靠人工打磨，能不能借助机器实现更快更好的生产？这样既提高了效率，也能解放更多的人力去干别的事情。”
        </p>
        <p>
          为了实现这个目标，周建民晚上下班回到家就仔细研读相关书籍。一张张笔记的勾画、一次次实验的积累，终于让周建民成功摸索出提高零件生产的办法——周建民专用量规高效加工检测法。
        </p>
        <p>
          在随后的工作中，他又系统了解了车、铣、镗、磨、刨、数控等不同设备的性能和操作方法，储备了大量有关量具方面的专业知识。

        </p>
        <p>
          在反复探索中，周建民成了技术大拿，先后总结提炼出“三要诀加工法”“冷热配合法”“基准转换法”等工作方法，并被淮海集团命名为“周建民操作法”，这在山西军工行业还是第一次。
        </p>
        <p>
          极致
        </p>
        <p>
          工作中，周建民的尺度是精益求精。
        </p>
        <p>
          一次，公司生产调度找到周建民，说有个重点项目的量具部件太薄，让他想想办法。周建民发现这个量具加工部件较薄、间隙脆弱，数控切削很容易导致变形，就提出用纯手工加工，并把重点放在解决变形上。
        </p>
        <p>
          “这对手的力度感和稳定性要求很高，稍不准确就会导致量具变形报废。”周建民说，既要保证尺寸、对称度，又要把握一丝一毫的细节变化。
        </p>
        <p>周建民凭借多年练就的力度感和稳定度，开始尝试对量具进行手工研磨。两天后，加工出的量具一次性通过精密检测，周建民松了一口气。几百万元的高精密进口设备干不了的活，就这样被他用双手“拿下”了。 </p>
        <p>
          2008年，周建民投入到“中国现代第一枪”电磁枪武器的研制中。
        </p>
        <p>
          将近一年的时间，周建民和他的团队都是在创新、失败、再创新的循环中度过的。最终，他们解决了枪体超深孔加工这个世界性难题。欢欣鼓舞过后，大家才发现周建民瘦了，头发也稀疏了很多。
        </p>
        <p>
          进厂至今，周建民共完成1．6万余套专用量具，没有出现一次质量问题，成为山西省荣获中国质量奖个人提名奖的第一人。
        </p>
        <p>
          现在，追求极致已经融入周建民的血液中，成了一种工作习惯。正是这种对极致的追求，让他创造了精度达到头发丝六十分之一的“周氏精度”。参加工作40年来，他一共完成1．5万余项专用量规生产制造任务，工艺创新项目1100余项，累计为公司创造价值3100余万元，获得实用新型专利13项，发表论文15篇。
        </p>
        <p>2011年，周建民技能大师工作室被人社部授予全国首批50个、山西省第一个国家级技能大师工作室，周建民也被誉为“为导弹制造标准的人”。</p>
        <p>传承</p>
        <p>“老兵工人没有条件创造条件也要上，如今，我们拥有更好的条件，更要做精做细。”这是周建民常说的一句话。在追求极致的路上，40载的时光已然从他的指尖滑过。现如今，他又有了新的目标——将自己的技艺传承下去。</p>
        <p>多年来，每一位徒弟跟他上的第一课，都是前往淮海集团的前身——黄崖洞兵工厂，学习老一辈兵工人的工匠精神。与此同时，他通过“师带徒协议”开设讲座，讲授“周建民工作法”。他还有一个更大的梦想：培养出更多的技能人才，助力制造大国走向制造强国。</p>
        <p>“不仅需要技能人才，未来我们还需要更多的‘大师’。”周建民说。在他的带领下，淮海工业集团先后涌现出“杨兴隆国家技能大师工作室”“刘波国家技能大师工作室”等10个技能大师工作室，还成立了山西省第一家大师工作室联盟。</p>
        <p>近年来，周建民培养出了包括中央企业劳动模范、三晋技术能手、山西省级技能大师工作室带头人、山西省五一劳动奖章获得者等在内的20余名高技能人才。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.con {
  margin-top: 40px;
  margin-left: 50px;
  font-size: 18px;
  color: #333;
  line-height: 42px;
  margin-top: 20px;
}
.word {
  margin-top: 40px;
}
.word img {
  position: relative;
  display: table-cell;
  vertical-align: middle;
  text-align: center;
  left: 650px;
}
p {
  margin: 16px 0;
  font-size: 24px;
}
</style>
